<?php
$tooltips = [
    'fill' => 'Наполнение сайта текстом<br>- Наполнение тестовых 5-ти страниц сайта, для примера<br>
                            - Написание статей, и полное наполнение сайта можно заказать отдельно',
    'fillMarket' => 'Наполнение магазина товаром<br>- Наполнение тестовых 5-ти единиц товара, для примера<br>
                            - Написание статей, и полное наполнение магазина можно заказать отдельно',
    'direct' => 'Настройка Яндекс.Директ (до 300 ключевых слов)<br>- От 10 ключевых слов, в зависимости от тематики
                    <br>- Полный подход к рекламе можно заказать отдельно',
    'adwords' => 'Настройка ADWords (до 300 ключевых слов)<br>- От 10 ключевых слов, в зависимости от тематики<br>
                        - Полный подход к рекламе можно заказать отдельно',
    'metrika' => 'Подключение Яндекс.Метрики + настройка целей<br>- Настройка главной цели, например, оформление заказа',
    'analytics' => 'Подключение Google Analytics + настройка целей<br>- Настройка главной цели, например, оформление заказа'
];

